{"<PAD>": 0, "<UNK>": 1, "to": 2, "the": 3, "i": 4, "a": 5, "for": 6, "and": 7, "@united": 8, "you": 9, "on": 10, "my": 11, "flight": 12, "@usairways": 13, "@americanair": 14, "is": 15, "in": 16, "@southwestair": 17, "of": 18, "@jetblue": 19, "your": 20, "have": 21, "was": 22, "it": 23, "me": 24, "at": 25, "with": 26, "not": 27, "no": 28, "get": 29, "that": 30, "this": 31, "be": 32, "from": 33, "but": 34, "can": 35, "are": 36, "cancelled": 37, "we": 38, "an": 39, "just": 40, "been": 41, "so": 42, "do": 43, "now": 44, "will": 45, "thanks": 46, "they": 47, "customer": 48, "i'm": 49, "our": 50, "-": 51, "service": 52, "what": 53, "when": 54, "how": 55, "&amp;": 56, "if": 57, "out": 58, "thank": 59, "us": 60, "2": 61, "up": 62, "all": 63, "still": 64, "hold": 65, "time": 66, "need": 67, "would": 68, "why": 69, "one": 70, "flights": 71, "help": 72, "hours": 73, "can't": 74, "there": 75, "about": 76, "@virginamerica": 77, "had": 78, "as": 79, "plane": 80, "it's": 81, "has": 82, "please": 83, "got": 84, "after": 85, "or": 86, "don't": 87, "any": 88, "call": 89, "like": 90, "back": 91, "late": 92, "delayed": 93, "gate": 94, "am": 95, "by": 96, "hour": 97, "over": 98, "flightled": 99, "more": 100, "bag": 101, "trying": 102, "fly": 103, "flight.": 104, "only": 105, "waiting": 106, "phone": 107, "never": 108, "know": 109, "guys": 110, "u": 111, "i've": 112, "going": 113, "should": 114, "then": 115, "last": 116, "make": 117, "because": 118, "flying": 119, "3": 120, "even": 121, "change": 122, "airline": 123, "another": 124, "4": 125, "way": 126, "were": 127, "wait": 128, "did": 129, "new": 130, "take": 131, "told": 132, "go": 133, "check": 134, "getting": 135, "great": 136, "very": 137, "people": 138, "good": 139, "want": 140, "could": 141, "airport": 142, "see": 143, "really": 144, "first": 145, "than": 146, "due": 147, "minutes": 148, "day": 149, "lost": 150, "off": 151, "that's": 152, "two": 153, "love": 154, "home": 155, "other": 156, "made": 157, "weather": 158, "who": 159, "someone": 160, "agent": 161, "delay": 162, "let": 163, "next": 164, "she": 165, "worst": 166, "their": 167, "travel": 168, "you.": 169, "sitting": 170, "being": 171, "dm": 172, "bags": 173, "baggage": 174, "ticket": 175, "before": 176, "seat": 177, "luggage": 178, "email": 179, "through": 180, "united": 181, "tomorrow": 182, "didn't": 183, "here": 184, "number": 185, "me.": 186, "them": 187, "some": 188, "crew": 189, "again": 190, "thanks!": 191, "hrs": 192, "her": 193, "booked": 194, "today": 195, "flighted": 196, "sent": 197, "work": 198, "where": 199, "give": 200, "since": 201, "said": 202, "won't": 203, "stuck": 204, "ever": 205, "best": 206, "book": 207, "you!": 208, "doesn't": 209, "into": 210, "left": 211, "you're": 212, "staff": 213, "too": 214, "i'll": 215, "use": 216, "does": 217, "long": 218, "miss": 219, "days": 220, "much": 221, "find": 222, "min": 223, "passengers": 224, "booking": 225, "problems": 226, "trip": 227, "experience": 228, "boarding": 229, "it.": 230, "seats": 231, "sure": 232, "he": 233, "bad": 234, "already": 235, "1": 236, "aa": 237, "same": 238, "tell": 239, "right": 240, "says": 241, ":)": 242, "put": 243, "5": 244, "think": 245, "fleek.": 246, "fleet's": 247, "what's": 248, "tried": 249, "now.": 250, "better": 251, "today.": 252, "jfk": 253, "line": 254, "its": 255, "care": 256, "customers": 257, "checked": 258, "service.": 259, "agents": 260, "website": 261, "keep": 262, "again.": 263, "online": 264, "follow": 265, "miles": 266, "times": 267, "pay": 268, "hope": 269, "called": 270, "system": 271, "thanks.": 272, "until": 273, "missed": 274, "flt": 275, "free": 276, "having": 277, "finally": 278, "flight,": 279, "hotel": 280, "yes": 281, "able": 282, "every": 283, "rebooked": 284, "via": 285, "missing": 286, "reservation": 287, "dfw": 288, "response": 289, "also": 290, "airlines": 291, "refund": 292, "many": 293, "connection": 294, "30": 295, "well": 296, "nothing": 297, "anything": 298, "say": 299, "looking": 300, "credit": 301, "without": 302, "time.": 303, "tickets": 304, "rude": 305, "help.": 306, "always": 307, "rebook": 308, "look": 309, "nice": 310, "leave": 311, "anyone": 312, "come": 313, "issue": 314, "flightr": 315, "send": 316, "working": 317, "which": 318, "making": 319, "appreciate": 320, "delays": 321, "hours.": 322, "mins": 323, "help!": 324, "\u201c@jetblue:": 325, "we're": 326, "supposed": 327, "speak": 328, "1st": 329, "10": 330, "6": 331, "class": 332, "couldn't": 333, "almost": 334, "talk": 335, "lax": 336, "wifi": 337, "extra": 338, "info": 339, "done": 340, "night": 341, "air": 342, "while": 343, "connecting": 344, ":(": 345, "business": 346, "#": 347, "different": 348, "20": 349, "down": 350, "instead": 351, "flight?": 352, "wasn't": 353, "hung": 354, "fix": 355, "contact": 356, "person": 357, "status": 358, "help?": 359, "paid": 360, "board": 361, "his": 362, "haven't": 363, "most": 364, "rt": 365, "isn't": 366, "?": 367, "direct": 368, "least": 369, "team": 370, "try": 371, "yet": 372, "update": 373, "app": 374, "issues": 375, "received": 376, "w/": 377, "rep": 378, "poor": 379, "actually": 380, "money": 381, "phl": 382, "understand": 383, "gave": 384, "flightled.": 385, "took": 386, "taking": 387, "pilot": 388, "something": 389, "those": 390, "morning": 391, "#destinationdragons": 392, "upgrade": 393, "calling": 394, "45": 395, "voucher": 396, "employees": 397, "stop": 398, "add": 399, "attendant": 400, "earlier": 401, "big": 402, "answer": 403, "leaving": 404, "full": 405, "i'd": 406, "start": 407, "might": 408, "ur": 409, "terrible": 410, "tarmac": 411, "open": 412, "up.": 413, "available": 414, "doing": 415, "airways": 416, "three": 417, "american": 418, "maybe": 419, "horrible": 420, "return": 421, "needs": 422, "pass": 423, "everyone": 424, "thx": 425, "wife": 426, "jetblue": 427, "ground": 428, "saying": 429, "departure": 430, "airline.": 431, "problem": 432, "yes,": 433, "bc": 434, "stranded": 435, "early": 436, "san": 437, "@": 438, "claim": 439, "sit": 440, "both": 441, "coming": 442, "family": 443, "me?": 444, "happy": 445, "went": 446, "clt": 447, "dca": 448, "year": 449, "card": 450, "site": 451, "past": 452, "week": 453, "little": 454, "old": 455, "sfo": 456, "we've": 457, "few": 458, "tonight": 459, "these": 460, "half": 461, "awesome": 462, "8": 463, "sorry": 464, "mechanical": 465, "found": 466, "planes": 467, "out.": 468, "7": 469, "flights.": 470, "car": 471, "waited": 472, "company": 473, "that.": 474, "chance": 475, "wrong": 476, "charge": 477, "ago": 478, "there's": 479, "offer": 480, "ord": 481, "less": 482, "using": 483, "#fail": 484, "denver": 485, "looks": 486, "job": 487, "yesterday": 488, "traveling": 489, "dallas": 490, "once": 491, "far": 492, "asked": 493, "name": 494, "own": 495, "stay": 496, "reservations": 497, "oh": 498, "guess": 499, "helpful": 500, "used": 501, "disappointed": 502, "@delta": 503, "vegas": 504, "bag.": 505, "ok": 506, "delay.": 507, "hr": 508, "seems": 509, "landed": 510, "40": 511, "weeks": 512, "changed": 513, "snow": 514, "cost": 515, "message": 516, ".": 517, "24": 518, "believe": 519, "may": 520, "him": 521, "reason": 522, "food": 523, "you've": 524, "amazing": 525, "telling": 526, "phone.": 527, "boston": 528, "plus": 529, "given": 530, "confirmation": 531, "...": 532, "show": 533, "ewr": 534, "point": 535, "lot": 536, "w": 537, "it?": 538, "hey": 539, "im": 540, "though": 541, "link": 542, "bos": 543, "hear": 544, "during": 545, "back.": 546, "wouldn't": 547, "gate.": 548, "ua": 549, "friend": 550, "southwest": 551, "lack": 552, "15": 553, "reflight": 554, "scheduled": 555, "in.": 556, "possible": 557, "plane.": 558, "real": 559, "tweet": 560, "pls": 561, "twitter": 562, "on.": 563, "here.": 564, "things": 565, "wanted": 566, "glad": 567, "broken": 568, "2nd": 569, "idea": 570, "hoping": 571, "minute": 572, "ago.": 573, "tonight.": 574, "away": 575, "response.": 576, "flight!": 577, "cant": 578, "@jetblue:": 579, "makes": 580, "ceo": 581, "entire": 582, "pick": 583, "spent": 584, "heard": 585, "@imaginedragons": 586, "thru": 587, "jet": 588, "day.": 589, "such": 590, "runway": 591, "delayed.": 592, "kids": 593, "between": 594, "expect": 595, "arrive": 596, "do.": 597, "cannot": 598, "second": 599, "desk": 600, "wish": 601, "longer": 602, "reach": 603, "!": 604, "airport.": 605, "vacation": 606, "hour.": 607, "no,": 608, "awful": 609, "feel": 610, "home.": 611, "weather.": 612, "chicago": 613, "destination": 614, "#unitedairlines": 615, "morning.": 616, "loyal": 617, "thing": 618, "happened": 619, "attendants": 620, "provide": 621, "arrived": 622, "#jetblue": 623, "1/2": 624, "hopefully": 625, "tomorrow.": 626, "policy": 627, "guy": 628, "nyc": 629, "us.": 630, "landing": 631, "they're": 632, "international": 633, "dc": 634, "carry": 635, "you,": 636, "+": 637, "needed": 638, "thought": 639, "fll": 640, "enough": 641, "we'll": 642, "each": 643, "fee": 644, "flew": 645, "option": 646, "hard": 647, "it!": 648, "whole": 649, "moved": 650, "checking": 651, "live": 652, "buy": 653, "end": 654, "pretty": 655, "months": 656, "bring": 657, "account": 658, "award": 659, "everything": 660, "currently": 661, "minutes.": 662, "thanks,": 663, "paying": 664, "seem": 665, "usair": 666, "hi": 667, "1.5": 668, "sat": 669, "read": 670, "around": 671, "else": 672, "again!": 673, "yet.": 674, "this.": 675, "phx": 676, "lose": 677, "group": 678, "offered": 679, "houston": 680, "them.": 681, "companion": 682, "room": 683, "terminal": 684, "iad": 685, "world": 686, "run": 687, "aren't": 688, "customers.": 689, "rather": 690, "automated": 691, "frustrated": 692, "empty": 693, "ask": 694, "complaint": 695, "question": 696, "forward": 697, "swa": 698, "today?": 699, "passenger": 700, "newark": 701, "problems.": 702, "following": 703, "asking": 704, "member": 705, "12": 706, "bought": 707, "figure": 708, "this?": 709, "do?": 710, ",": 711, "flighting": 712, "super": 713, "iah": 714, "ridiculous": 715, "process": 716, "taken": 717, "drive": 718, "work.": 719, "call.": 720, "row": 721, "seen": 722, "bags.": 723, "hate": 724, "y'all": 725, "several": 726, "let's": 727, "unacceptable.": 728, "access": 729, "kind": 730, "together": 731, "tsa": 732, "under": 733, "sw": 734, "night.": 735, "days.": 736, "treat": 737, "charlotte": 738, "las": 739, "seat.": 740, "gonna": 741, "mean": 742, "form": 743, "high": 744, "beyond": 745, "ever.": 746, "r": 747, "changing": 748, "top": 749, "9": 750, "years": 751, "helping": 752, "human": 753, "standby": 754, "probably": 755, "reply": 756, "did.": 757, "counter": 758, "too.": 759, "apparently": 760, "now,": 761, "plans": 762, "busy": 763, "happens": 764, "$200": 765, "flightled,": 766, "service!": 767, "updates": 768, "luggage.": 769, "miami": 770, "front": 771, "case": 772, "respond": 773, "address": 774, "sending": 775, "boarded": 776, "service,": 777, "cust": 778, "flightlations": 779, "cause": 780, "points": 781, "multiple": 782, "middle": 783, "error": 784, "lol": 785, "flown": 786, "quick": 787, "complete": 788, "completely": 789, "four": 790, "reschedule": 791, "share": 792, "nothing.": 793, "changes": 794, "despite": 795, "11": 796, "must": 797, "club": 798, "leg": 799, "she's": 800, "hold.": 801, "mileage": 802, "original": 803, "agent.": 804, "huge": 805, "yes.": 806, "cabin": 807, "wall": 808, "employee": 809, "sleep": 810, ";)": 811, "record": 812, "handle": 813, "really?": 814, "running": 815, "assistance": 816, "extremely": 817, "request": 818, "me,": 819, "supervisor": 820, "dont": 821, "twice": 822, "yesterday.": 823, "spoke": 824, "safety": 825, "calls": 826, "50": 827, "allow": 828, "#customerservice": 829, "helpful.": 830, "off.": 831, "confirmed": 832, "city": 833, "time,": 834, "maintenance": 835, "totally": 836, "me!": 837, "philly": 838, "lga": 839, "b/c": 840, "soon": 841, "shouldn't": 842, "unable": 843, "lots": 844, "losing": 845, "easy": 846, "number.": 847, "gets": 848, "members": 849, "hasn't": 850, "holding": 851, "service?": 852, "social": 853, "charged": 854, "held": 855, "non": 856, ".@united": 857, "@jetblue's": 858, "no.": 859, "came": 860, "water": 861, "la": 862, "dealing": 863, "watch": 864, "ppl": 865, "price": 866, "knew": 867, "--": 868, "ready": 869, "kept": 870, "zero": 871, "switch": 872, "tv": 873, "frustrating": 874, "answering": 875, "hang": 876, "hrs.": 877, "helped": 878, "giving": 879, "way.": 880, "worse": 881, "bwi": 882, "letting": 883, ":": 884, "#usairways": 885, "apology": 886, "information": 887, "id": 888, "all.": 889, "showing": 890, "dividend": 891, "explain": 892, "friends": 893, "myself": 894, "25": 895, "computer": 896, "good.": 897, "communication": 898, "catch": 899, "email.": 900, "purchase": 901, "reps": 902, "flightr.": 903, "@united,": 904, "flights?": 905, "fees": 906, "there.": 907, "literally": 908, "refund.": 909, "forced": 910, "he's": 911, "now?": 912, "#americanairlines": 913, "media": 914, "month": 915, "upset": 916, "\u201c@united:": 917, "allowed": 918, "options": 919, "800": 920, "place": 921, "takes": 922, "means": 923, "flights,": 924, "cold": 925, "lounge": 926, "yall": 927, "either": 928, "drop": 929, "it,": 930, "arrival": 931, "monday": 932, "goes": 933, "spend": 934, "pilots": 935, "experience.": 936, "nashville": 937, "fact": 938, "checkin": 939, "delta": 940, "w/o": 941, "husband": 942, "times.": 943, "crew.": 944, "issue.": 945, "joke": 946, "awesome!": 947, "plz": 948, "one.": 949, "time!": 950, "support": 951, "part": 952, "#neveragain": 953, "2.5": 954, "you'll": 955, "treated": 956, "=": 957, "is.": 958, "den": 959, "fare": 960, "hangs": 961, "talked": 962, "cool": 963, "country": 964, "yr": 965, "move": 966, "right.": 967, "confirm": 968, "sign": 969, "deal": 970, "worth": 971, "that?": 972, "clothes": 973, "trip.": 974, "arriving": 975, "tomorrow?": 976, "correct": 977, "details": 978, "ruined": 979, "unacceptable": 980, "tonight?": 981, "others": 982, "please?": 983, "2+": 984, "virgin": 985, "#united": 986, "overhead": 987, "#travel": 988, "connection.": 989, "plane?": 990, "date": 991, "train": 992, "reply.": 993, "counting": 994, "started": 995, "blue": 996, "much.": 997, "well,": 998, "online?": 999, "mobile": 1000, "unfortunately": 1001, "90": 1002, "connect": 1003, "atlanta": 1004, "bit": 1005, "wow": 1006, "gold": 1007, "issues.": 1008, "flighted.": 1009, "3rd": 1010, "#usairwaysfail": 1011, "services": 1012, "airlines.": 1013, ":-)": 1014, "right?": 1015, "sunday": 1016, "reservation.": 1017, "shows": 1018, "warm": 1019, "news": 1020, "word": 1021, "ridiculous.": 1022, "keeps": 1023, "bumped": 1024, "#avgeek": 1025, "learn": 1026, "overnight": 1027, "relations": 1028, "please.": 1029, "definitely": 1030, "cs": 1031, "great.": 1032, "seats.": 1033, "rescheduled": 1034, "ever!": 1035, "not.": 1036, "2015": 1037, "letter": 1038, "birthday": 1039, "life": 1040, "you?": 1041, "load": 1042, "appreciated.": 1043, "/": 1044, "saw": 1045, "mco": 1046, "line.": 1047, "responding": 1048, "platinum": 1049, "disconnected": 1050, "luck": 1051, "submitted": 1052, "100": 1053, "time?": 1054, "sad": 1055, "min.": 1056, "though.": 1057, "tix": 1058, "round": 1059, "man": 1060, "resolve": 1061, "#badservice": 1062, "attitude": 1063, "total": 1064, "better.": 1065, "street": 1066, "tmrw": 1067, "safe": 1068, "info.": 1069, "delayed,": 1070, "layover": 1071, "itinerary": 1072, "post": 1073, "major": 1074, "plane,": 1075, "feb": 1076, "dm.": 1077, "up?": 1078, "guys!": 1079, "close": 1080, "aircraft": 1081, "#disappointed": 1082, "fucking": 1083, "ny": 1084, "today,": 1085, "#help": 1086, "great!": 1087, "up!": 1088, "tells": 1089, "n": 1090, "okay": 1091, "ride": 1092, "orlando": 1093, "enjoy": 1094, "security": 1095, "frequent": 1096, "sorry,": 1097, "charging": 1098, "schedule": 1099, "hi,": 1100, "domestic": 1101, "fun": 1102, "excellent": 1103, "aa.": 1104, "priority": 1105, "screwed": 1106, "weren't": 1107, "weekend": 1108, "tired": 1109, "fl": 1110, "today!": 1111, "land": 1112, "problem.": 1113, "system.": 1114, "cover": 1115, "trouble": 1116, "god": 1117, "sucks.": 1118, "cut": 1119, "regarding": 1120, "appease": 1121, "atl": 1122, "behind": 1123, "@united.": 1124, "set": 1125, "switched": 1126, "caused": 1127, "window": 1128, "bother": 1129, "yeah": 1130, "fine": 1131, "damn": 1132, "sell": 1133, "space": 1134, "future": 1135, "home!": 1136, "current": 1137, "hours?": 1138, "adding": 1139, "favorite": 1140, "fail": 1141, "wonder": 1142, "i\u2019m": 1143, "keeping": 1144, "hours,": 1145, "ticket.": 1146, "absolutely": 1147, "sick": 1148, "also,": 1149, "guys.": 1150, "talking": 1151, "report": 1152, "lines": 1153, "shit": 1154, "headed": 1155, "moving": 1156, "knows": 1157, "winter": 1158, "done.": 1159, "except": 1160, "depart": 1161, "down.": 1162, "uk": 1163, "added": 1164, "file": 1165, "to.": 1166, "!!": 1167, "list": 1168, "battles": 1169, "on?": 1170, "cool.": 1171, "guys,": 1172, "wonderful": 1173, "actual": 1174, "forgot": 1175, "team.": 1176, "choose": 1177, "especially": 1178, "delivered": 1179, "1k": 1180, "haha": 1181, "connections": 1182, "matter": 1183, "rdu": 1184, "gates": 1185, "sort": 1186, "awesome.": 1187, "turned": 1188, "page": 1189, "b": 1190, "compensate": 1191, "now!": 1192, "answered": 1193, "per": 1194, "offering": 1195, "area": 1196, "vouchers": 1197, "filed": 1198, "passengers.": 1199, "anywhere": 1200, "bag,": 1201, "worked": 1202, "standing": 1203, "through.": 1204, "seriously": 1205, "onto": 1206, "entertainment": 1207, "fingers": 1208, "&gt;": 1209, "traveler": 1210, "phoenix": 1211, "willing": 1212, "rental": 1213, "day!": 1214, "power": 1215, "special": 1216, "screw": 1217, "$": 1218, "conf": 1219, "online.": 1220, "week.": 1221, "why?": 1222, "small": 1223, "failed": 1224, "absolute": 1225, "center": 1226, "count": 1227, ".@americanair": 1228, "phone,": 1229, "hold,": 1230, ":/": 1231, "captain": 1232, "mention": 1233, "drink": 1234, "starting": 1235, "departing": 1236, "incredibly": 1237, "door": 1238, "personal": 1239, "again,": 1240, "become": 1241, "south": 1242, "2hrs": 1243, "single": 1244, "match": 1245, "planned": 1246, "well.": 1247, "waste": 1248, "fair": 1249, "leaves": 1250, "much!": 1251, "above": 1252, "luv": 1253, "fill": 1254, "loved": 1255, "deliver": 1256, "fine.": 1257, "reservation?": 1258, "nonstop": 1259, "attempt": 1260, "35": 1261, "online,": 1262, "flightd": 1263, "short": 1264, "none": 1265, "suck": 1266, "receive": 1267, "journal": 1268, "control": 1269, "amount": 1270, "tomorrow,": 1271, "speaking": 1272, "bank": 1273, "office": 1274, "inconvenience": 1275, "lady": 1276, "preferred": 1277, "there?": 1278, "hanging": 1279, "@phlairport": 1280, "tweeting": 1281, "usually": 1282, "flightling": 1283, "impossible": 1284, "bags?": 1285, "jfk.": 1286, "receipt": 1287, "handled": 1288, "@usairways.": 1289, "party": 1290, "callback": 1291, "story": 1292, "\ud83d\ude0a": 1293, "within": 1294, "people.": 1295, "gone": 1296, "engine": 1297, "transfer": 1298, "them?": 1299, "that,": 1300, "\"we": 1301, "united.": 1302, "stuff": 1303, "routes": 1304, "march": 1305, "select": 1306, "merger": 1307, "with.": 1308, "&lt;3": 1309, "folks": 1310, "@united:": 1311, "asap.": 1312, "flight...": 1313, "outside": 1314, "fuck": 1315, "sent.": 1316, "order": 1317, "excuse": 1318, "sfo.": 1319, "plan": 1320, "web": 1321, "you'd": 1322, "intl": 1323, "crazy": 1324, "redeem": 1325, "twice.": 1326, "flyer": 1327, "bad.": 1328, "account.": 1329, "seriously?": 1330, "mind": 1331, "hello": 1332, "#frustrated": 1333, "together.": 1334, "meal": 1335, "out!": 1336, "delayed?": 1337, "notice": 1338, "freezing": 1339, "answers": 1340, "mess": 1341, "tracking": 1342, "$25": 1343, "useless": 1344, "picked": 1345, "dm?": 1346, "listening": 1347, "flightled?": 1348, "pm": 1349, "driving": 1350, "clearly": 1351, "hi!": 1352, "excited": 1353, "mom": 1354, "works": 1355, "1hr": 1356, "refused": 1357, "rude.": 1358, "..": 1359, "provided": 1360, "sister": 1361, "inflight": 1362, "name.": 1363, "kidding": 1364, "visit": 1365, "weather,": 1366, "ones": 1367, "storm": 1368, "hours!": 1369, "#badcustomerservice": 1370, "@southwestair,": 1371, "asap": 1372, "situation": 1373, "damaged": 1374, "happen": 1375, "gate,": 1376, "#nothappy": 1377, "@dfwairport": 1378, "am.": 1379, "expected": 1380, "accommodate": 1381, "known": 1382, "down?": 1383, "imagine": 1384, "contacting": 1385, "bag!": 1386, "step": 1387, "fixed": 1388, "terrible.": 1389, "view": 1390, "amazing.": 1391, "nice.": 1392, "video": 1393, "sold": 1394, "hire": 1395, "emailed": 1396, "showed": 1397, "ruining": 1398, "mins.": 1399, "additional": 1400, "compensation": 1401, "accept": 1402, "deals": 1403, "cc": 1404, "fault": 1405, "originally": 1406, "filled": 1407, "worse.": 1408, "third": 1409, "evening": 1410, "bag?": 1411, "previous": 1412, "business.": 1413, "sucks": 1414, "updated": 1415, "understand.": 1416, "tuesday": 1417, "day,": 1418, "trips": 1419, "till": 1420, "nobody": 1421, "relate": 1422, "friendly": 1423, "silver": 1424, "ways": 1425, "code": 1426, "thx!": 1427, "worst.": 1428, "rebooked.": 1429, "fa": 1430, "honor": 1431, "delivery": 1432, "palm": 1433, "met": 1434, "couple": 1435, "angry": 1436, "in-flight": 1437, "clear": 1438, "mexico": 1439, "website.": 1440, "followed": 1441, "closed": 1442, "sounds": 1443, "seating": 1444, "austin": 1445, "chicago.": 1446, "smh": 1447, "complaints": 1448, "usairways": 1449, "joke.": 1450, "@americanair.": 1451, "important": 1452, "too!": 1453, "finding": 1454, "miles.": 1455, "america": 1456, "gotta": 1457, "go.": 1458, "anything.": 1459, "course": 1460, "expensive": 1461, "choice": 1462, "assistance.": 1463, "across": 1464, "volume": 1465, "arrives": 1466, "messed": 1467, "item": 1468, "premier": 1469, "class.": 1470, "kudos": 1471, "save": 1472, "friday": 1473, ".@usairways": 1474, "airplane": 1475, "impressed": 1476, "b4": 1477, "turn": 1478, "hell": 1479, "gives?": 1480, "rewards": 1481, "mine": 1482, "note": 1483, "ive": 1484, "route": 1485, "amazing!": 1486, "back?": 1487, "prices": 1488, "funeral": 1489, "truly": 1490, "assist": 1491, "ord.": 1492, "appreciated": 1493, "dropped": 1494, "sense": 1495, "loaded": 1496, "gotten": 1497, "corporate": 1498, "possibly": 1499, "st.": 1500, "auto": 1501, "so.": 1502, "watching": 1503, "flyers": 1504, "earn": 1505, "phones": 1506, "hot": 1507, "broke": 1508, "flightlation": 1509, "officially": 1510, "based": 1511, "check-in": 1512, "waiting.": 1513, "you!!": 1514, "philadelphia": 1515, "dmed": 1516, "someone.": 1517, "ended": 1518, "@wsj": 1519, "rock!": 1520, "tweet.": 1521, "fit": 1522, "cross": 1523, "delays.": 1524, "text": 1525, "re": 1526, "air.": 1527, "please!": 1528, "dfw.": 1529, "denver.": 1530, "bna": 1531, "upgraded": 1532, "red": 1533, "bus": 1534, "suppose": 1535, "inside": 1536, "\u201c@americanair:": 1537, "already.": 1538, "slc": 1539, "act": 1540, "nearly": 1541, "contacted": 1542, "simply": 1543, "rude,": 1544, "rr": 1545, "denied": 1546, "passbook": 1547, "nightmare": 1548, "ice": 1549, "diff": 1550, "traffic": 1551, "emails": 1552, "realize": 1553, "200": 1554, "dollars": 1555, "apply": 1556, "brand": 1557, "fan": 1558, "win": 1559, "staff.": 1560, "straight": 1561, "will.": 1562, "heading": 1563, "airports": 1564, "obviously": 1565, "re:": 1566, "seattle": 1567, "woman": 1568, "along": 1569, "wondering": 1570, "disappointing": 1571, "person.": 1572, "seriously,": 1573, "funny": 1574, "there!": 1575, "confirmation.": 1576, "consider": 1577, "death": 1578, "daughter": 1579, "board.": 1580, "continue": 1581, "customer.": 1582, "call?": 1583, "avoid": 1584, "automatically": 1585, "southwest.": 1586, "prompt": 1587, "main": 1588, "daily": 1589, "piece": 1590, "likely": 1591, "apology.": 1592, "philly.": 1593, "svc": 1594, "training": 1595, "that!": 1596, "unhappy": 1597, "whats": 1598, "treatment": 1599, "double": 1600, "know.": 1601, "difference": 1602, "screen": 1603, "had.": 1604, "hotel.": 1605, "@fortunemagazine": 1606, "frm": 1607, "phl.": 1608, "wasted": 1609, "too?": 1610, "photo": 1611, "in,": 1612, "\ud83d\udc4d": 1613, "doors": 1614, "watched": 1615, "wait.": 1616, "refuse": 1617, "stand": 1618, "questions": 1619, "pull": 1620, ".@jetblue": 1621, "chances": 1622, "write": 1623, "lets": 1624, "available.": 1625, "today's": 1626, "answer.": 1627, "serious": 1628, "catering": 1629, "retrieve": 1630, "clt.": 1631, "yes!": 1632, "great,": 1633, "iphone": 1634, "employees.": 1635, "trust": 1636, "ok.": 1637, "notification": 1638, "sleeping": 1639, "exactly": 1640, "oh,": 1641, "anyway": 1642, "feedback": 1643, "alone": 1644, "feeling": 1645, "disappointed.": 1646, "remember": 1647, "early.": 1648, "reward": 1649, "bday": 1650, "snow.": 1651, "us?": 1652, "improve": 1653, "who's": 1654, "life.": 1655, "not?": 1656, "requested": 1657, "plenty": 1658, "expired": 1659, "airport,": 1660, "mileageplus": 1661, "won": 1662, "rapid": 1663, "crews": 1664, "#epicfail": 1665, "lovely": 1666, "question.": 1667, "mail": 1668, "rep.": 1669, "awful.": 1670, "situation.": 1671, "surprise": 1672, "thx.": 1673, "seat?": 1674, "emergency": 1675, "promised": 1676, "for.": 1677, "feet": 1678, "computers": 1679, "pre": 1680, "recent": 1681, "ticket,": 1682, "we'd": 1683, "delays,": 1684, "elite": 1685, "dragons": 1686, "concern": 1687, "tag": 1688, "charlotte.": 1689, "they've": 1690, "bird": 1691, "florida": 1692, "true": 1693, "houston.": 1694, "music": 1695, "explanation": 1696, "more.": 1697, "back!": 1698, "hey,": 1699, "wtf": 1700, "happening": 1701, "wow.": 1702, "fares": 1703, "assigned": 1704, "vacation.": 1705, "faster": 1706, "yet?": 1707, "returned": 1708, "push": 1709, "track": 1710, "nyc.": 1711, "six": 1712, "surprised": 1713, "upgrades": 1714, "wont": 1715, "claim.": 1716, "stewardess": 1717, "passes": 1718, "#flyingitforward": 1719, "black": 1720, "okay.": 1721, "rows": 1722, "phone?": 1723, "60": 1724, "figured": 1725, "where's": 1726, "enter": 1727, "upcoming": 1728, "long.": 1729, "y": 1730, "$50": 1731, "killing": 1732, "policy?": 1733, "enough.": 1734, "bags,": 1735, "did,": 1736, "onboard": 1737, "thing.": 1738, "deserves": 1739, "nc": 1740, "cheaper": 1741, "cab": 1742, "whose": 1743, "planes.": 1744, "waive": 1745, "manager": 1746, "mia": 1747, "issue?": 1748, "\ud83d\ude12": 1749, "32": 1750, "possible.": 1751, "fee.": 1752, "frustrating.": 1753, "east": 1754, "bringing": 1755, "dm'd": 1756, "kids.": 1757, "what?": 1758, "plane!": 1759, "advisory": 1760, "promo": 1761, "play": 1762, "$100": 1763, "twitter.": 1764, "golf": 1765, "days,": 1766, "dad": 1767, "stopped": 1768, "quality": 1769, "puerto": 1770, "complain": 1771, "travelers": 1772, "hold?": 1773, "it\u2019s": 1774, "newark.": 1775, "game": 1776, "flightlation.": 1777, "best.": 1778, "head": 1779, "departs": 1780, "here's": 1781, "dog": 1782, "eat": 1783, "ran": 1784, "notified": 1785, "here?": 1786, "ipad": 1787, "however": 1788, "tweets": 1789, "department": 1790, "among": 1791, "gear": 1792, "flighted?": 1793, "thinking": 1794, "16": 1795, "clue": 1796, "allowing": 1797, "landing.": 1798, "company.": 1799, "wanna": 1800, "touch": 1801, "final": 1802, "listed": 1803, "account?": 1804, "agents.": 1805, "\ud83d\ude09": 1806, "global": 1807, "are.": 1808, "knowing": 1809, "disconnected.": 1810, "military": 1811, "working.": 1812, "worries": 1813, "delaying": 1814, "child": 1815, "hotel,": 1816, "trip!": 1817, "up,": 1818, "\u201c@southwestair:": 1819, "simple": 1820, "thanks!!": 1821, "beautiful": 1822, ".@southwestair": 1823, "decided": 1824, "728": 1825, "begin": 1826, "blame": 1827, "#ridiculous": 1828, "-&gt;": 1829, "refund?": 1830, "wet": 1831, "floor": 1832, "february": 1833, "@love_dragonss": 1834, "fantastic": 1835, "suck.": 1836, "son": 1837, "fight": 1838, "somewhere": 1839, "program": 1840, "apologies": 1841, "wasting": 1842, "perfect": 1843, "sun": 1844, "saturday": 1845, "noticed": 1846, "ago,": 1847, "hearing": 1848, "lie": 1849, "24hrs": 1850, "@flytpa": 1851, "near": 1852, "counting.": 1853, "week,": 1854, "ok,": 1855, "them,": 1856, "west": 1857, "broken.": 1858, "ual": 1859, "out?": 1860, "although": 1861, "is?": 1862, "again?": 1863, "pdx": 1864, "taxi": 1865, "failure": 1866, "afternoon": 1867, "further": 1868, "timely": 1869, "morning!": 1870, "number?": 1871, "print": 1872, "dirty": 1873, "buffalo": 1874, "alternate": 1875, "information.": 1876, "crew,": 1877, "basically": 1878, "transferred": 1879, "correct?": 1880, "soon!": 1881, "private": 1882, "comes": 1883, "brought": 1884, "passed": 1885, "back,": 1886, "happen.": 1887, "home,": 1888, "$75": 1889, "ticket?": 1890, "sf": 1891, "done!": 1892, "nor": 1893, "away.": 1894, "chairman": 1895, "dia": 1896, "exit": 1897, "18": 1898, "rooms": 1899, "side": 1900, "sju": 1901, "clean": 1902, "info?": 1903, "morning,": 1904, "cust.": 1905, "announcement": 1906, "baggage.": 1907, "cheap": 1908, "wife's": 1909, "app.": 1910, "\"on": 1911, "perhaps": 1912, "gone.": 1913, "jfk?": 1914, "baby": 1915, "equipment": 1916, "express": 1917, "suitcase": 1918, "mother": 1919, "travels": 1920, "spending": 1921, "seeing": 1922, "bos.": 1923, "thats": 1924, "airline,": 1925, "airfare": 1926, "flt.": 1927, "jan": 1928, "premium": 1929, "slow": 1930, "best!": 1931, "respect": 1932, "refunded": 1933, "message.": 1934, "value": 1935, "year.": 1936, "$8": 1937, "walked": 1938, "lauderdale": 1939, "numbers": 1940, "tho": 1941, "applied": 1942, "dca.": 1943, "around.": 1944, "tonight!": 1945, "#poorservice": 1946, "ahead": 1947, "card.": 1948, "rock": 1949, "items": 1950, "gives": 1951, "break": 1952, "resolution": 1953, "professional": 1954, "you!!!": 1955, "lucky": 1956, "lax.": 1957, "advantage": 1958, "care.": 1959, "afford": 1960, "3-4": 1961, "anyone.": 1962, "guarantee": 1963, "difficult": 1964, "looked": 1965, "o'hare": 1966, "cell": 1967, "@carrieunderwood": 1968, "patience": 1969, "meant": 1970, "!!!": 1971, "minutes,": 1972, "upgrade.": 1973, "million": 1974, "boarding.": 1975, "crossed": 1976, "nope.": 1977, "btw,": 1978, "website?": 1979, "issued": 1980, "admirals": 1981, "evening.": 1982, "snack": 1983, "etc.": 1984, "congrats": 1985, "them!": 1986, "wait,": 1987, "hand": 1988, "is,": 1989, "poorly": 1990, "event": 1991, "worries.": 1992, "yelled": 1993, "her.": 1994, "fast": 1995, "wheelchair": 1996, "lauren": 1997, "discuss": 1998, "not!": 1999, "summer": 2000, "disconnect": 2001, "change.": 2002, "public": 2003, "answers.": 2004, "pulling": 2005, "nj": 2006, "am?": 2007, "13": 2008, "operated": 2009, "doesnt": 2010, "deplane": 2011, "reaching": 2012, "shit.": 2013, "soon.": 2014, "mistake": 2015, "@jetblue,": 2016, "explained": 2017, "feels": 2018, "happy.": 2019, "aware": 2020, "trueblue": 2021, "unless": 2022, "however,": 2023, "specific": 2024, "aadvantage": 2025, "stated": 2026, "36": 2027, "five": 2028, "inbound": 2029, "remove": 2030, "rerouted": 2031, "us,": 2032, "method": 2033, "tough": 2034, "acceptable": 2035, "appears": 2036, "notify": 2037, "ticketed": 2038, "funds": 2039, "should've": 2040, "pittsburgh": 2041, "lower": 2042, "rate": 2043, "statement": 2044, "update.": 2045, "patient": 2046, "site.": 2047, "luggage?": 2048, "school": 2049, "takeoff": 2050, "bs": 2051, "instead.": 2052, "costumer": 2053, "to?": 2054, "father": 2055, "honest": 2056, "children": 2057, "trip,": 2058, "posted": 2059, "representative": 2060, "logan": 2061, "charlotte,": 2062, "same.": 2063, "raleigh": 2064, "states": 2065, "absurd.": 2066, "#unitedsucks": 2067, "response,": 2068, "\ud83d\udc4e": 2069, "yea": 2070, "hawaii": 2071, "announce": 2072, "waterbury": 2073, "republican": 2074, "rules": 2075, "meals": 2076, "brother": 2077, "response!": 2078, "jetway": 2079, "yeah,": 2080, "promise": 2081, "size": 2082, "sjc": 2083, "option.": 2084, "april": 2085, "mechanics": 2086, "pathetic": 2087, "check.": 2088, "airport!": 2089, "flighted,": 2090, "would've": 2091, "monday.": 2092, "set.": 2093, "app?": 2094, "wants": 2095, "incompetence": 2096, "doubt": 2097, "fam": 2098, "point.": 2099, "winners": 2100, "reason.": 2101, "boston?": 2102, "rates": 2103, "shame": 2104, "diego": 2105, "fyi": 2106, "30+": 2107, "pax": 2108, "ahold": 2109, "shout": 2110, "response?": 2111, "#unacceptable": 2112, "@virginatlantic": 2113, "unbelievable": 2114, "bet": 2115, "revenue": 2116, "coffee": 2117, "delay,": 2118, "initial": 2119, "marketing": 2120, "pleasant": 2121, "in?": 2122, "concerned": 2123, "economy": 2124, "juan": 2125, "sna": 2126, "hit": 2127, "crew!": 2128, "signed": 2129, "thursday": 2130, "\u201c@usairways:": 2131, "future.": 2132, "walk": 2133, "maintenance.": 2134, "planning": 2135, "days!": 2136, "msp": 2137, "causing": 2138, "policies": 2139, "experienced": 2140, "partner": 2141, "sunday.": 2142, "go!": 2143, "interview": 2144, "boston.": 2145, "\"no": 2146, "low": 2147, "somebody": 2148, "first.": 2149, "ball": 2150, "minor": 2151, "picture": 2152, "disgusted": 2153, "internet": 2154, "yo": 2155, "??": 2156, "800#": 2157, "jetblue.": 2158, "old.": 2159, "meeting": 2160, "pts": 2161, "dead": 2162, "til": 2163, "hadn't": 2164, "drove": 2165, "general": 2166, "140": 2167, "dept.": 2168, "announced": 2169, "technical": 2170, "@ladygaga": 2171, "purchased": 2172, "apologize": 2173, "@staralliance": 2174, "pvd": 2175, "management": 2176, "17": 2177, "hostage": 2178, "providing": 2179, "change,": 2180, "locate": 2181, "conditions": 2182, "type": 2183, "pass?": 2184, "credits": 2185, "@cowboycerrone": 2186, "okc": 2187, "toward": 2188, "responded": 2189, "split": 2190, "copy": 2191, "delay?": 2192, "11:30": 2193, "terminal.": 2194, "\"weather\"": 2195, "issue,": 2196, "whenever": 2197, "medical": 2198, "acceptable.": 2199, "workers": 2200, "cuz": 2201, "pr": 2202, "limited": 2203, "fort": 2204, "seats?": 2205, "#worstcustomerservice": 2206, "carriers": 2207, "raise": 2208, "0": 2209, "cmh": 2210, "grand": 2211, "offers": 2212, "fixed.": 2213, "reagan": 2214, "lga.": 2215, "jump": 2216, "field": 2217, "#notcool": 2218, "then.": 2219, "key": 2220, "spoken": 2221, "jb": 2222, "manage": 2223, ":d": 2224, "yep": 2225, "exact": 2226, "state": 2227, "horrible.": 2228, "include": 2229, "takeoff.": 2230, "exec": 2231, "agent,": 2232, "#thankyou": 2233, "level": 2234, "usair.": 2235, "it!!": 2236, "yyz": 2237, "$150": 2238, "stressful": 2239, "i\u2019ve": 2240, "email?": 2241, "columbus": 2242, "there,": 2243, "\ud83d\ude01": 2244, "flight's": 2245, "accepting": 2246, "boyfriend": 2247, "claims": 2248, "problem?": 2249, "directly": 2250, "before.": 2251, "$400": 2252, "switching": 2253, "laguardia": 2254, "travel.": 2255, "effort": 2256, "suggested": 2257, "fault.": 2258, "desperately": 2259, "outstanding": 2260, "handling": 2261, "shot": 2262, "line?": 2263, "open.": 2264, "heat": 2265, "way?": 2266, "w/out": 2267, "honeymoon": 2268, "boards": 2269, "sw.": 2270, "considering": 2271, "connections.": 2272, "know,": 2273, "locator": 2274, "ridiculous!": 2275, "unhelpful": 2276, "messages": 2277, "voice": 2278, "reroute": 2279, "website,": 2280, "picking": 2281, "washington": 2282, "best!!!": 2283, "#wtf": 2284, "matter.": 2285, "abt": 2286, "discount": 2287, "prefer": 2288, "suit": 2289, "biz": 2290, "do!": 2291, "compassion": 2292, "help!!": 2293, "somehow": 2294, "#unfriendlyskies": 2295, "hundreds": 2296, "runway.": 2297, "pissed": 2298, "here!": 2299, "resolved.": 2300, "#flight": 2301, "disregard": 2302, "consistent": 2303, "parents": 2304, "3.5": 2305, "twitter?": 2306, "including": 2307, "wtf?": 2308, "rebook.": 2309, "work!": 2310, "southwest!": 2311, "sunny": 2312, "balance": 2313, "hands": 2314, "fees.": 2315, "flier": 2316, "@usairways,": 2317, "earned": 2318, "lousy": 2319, "cities": 2320, "nasty": 2321, "drinks": 2322, "laptop": 2323, "girl": 2324, "la.": 2325, "calls.": 2326, "voucher?": 2327, "fraud": 2328, "suggestions?": 2329, "refunded.": 2330, "apart": 2331, "carousel": 2332, "have.": 2333, "rent": 2334, "crap": 2335, "airline!": 2336, "sadly": 2337, "buf": 2338, "computer.": 2339, "frustration": 2340, "pushing": 2341, "midnight.": 2342, "felt": 2343, "tomorrow!": 2344, "feedback.": 2345, "tpa": 2346, "bdl": 2347, "yep,": 2348, "sharing": 2349, "shitty": 2350, "reserve": 2351, "100%": 2352, "quite": 2353, "icy": 2354, "4th": 2355, "it...": 2356, "reimbursement": 2357, "face": 2358, "heart": 2359, "anymore.": 2360, "ewr.": 2361, "far.": 2362, "opportunity": 2363, "easily": 2364, "a-list": 2365, "delta.": 2366, "informed": 2367, "happens.": 2368, "incompetent": 2369, "shuttle": 2370, "voucher,": 2371, "safely.": 2372, "@velourlive": 2373, "lies": 2374, "i\u2019ll": 2375, "london": 2376, "(not": 2377, "worry": 2378, "systems": 2379, "dm,": 2380, "out,": 2381, "existing": 2382, "log": 2383, "sorry.": 2384, "drunk": 2385, "january": 2386, "available?": 2387, "#flyfi": 2388, "generic": 2389, "2/23": 2390, "gate!": 2391, "expecting": 2392, "#dfw": 2393, "faa": 2394, "band": 2395, "over.": 2396, "so,": 2397, "paper": 2398, "clients": 2399, "gf": 2400, "mint": 2401, "stop.": 2402, "hi.": 2403, "dragon": 2404, "weather?": 2405, "found.": 2406, "$500": 2407, "certainly": 2408, "tickets?": 2409, "learned": 2410, "c": 2411, "this!": 2412, "resolved": 2413, "#delayed": 2414, "large": 2415, "(jblu)": 2416, "roundtrip": 2417, "carryon": 2418, "outlets": 2419, "traveled": 2420, "eventually": 2421, "managed": 2422, "hotels": 2423, "#lax": 2424, "putting": 2425, "weight": 2426, "\"i": 2427, "year?": 2428, "@gg8929": 2429, "5th": 2430, "\ud83d\ude21": 2431, "neither": 2432, "accommodations": 2433, "contest": 2434, "ass": 2435, "awards": 2436, "@virginamerica:": 2437, "will!": 2438, "living": 2439, "rebook?": 2440, "40+": 2441, "@americanair,": 2442, "21": 2443, "legs": 2444, "difference.": 2445, "forgetting": 2446, "weather!": 2447, "sure.": 2448, "have?": 2449, "omg": 2450, "damage": 2451, "welcome.": 2452, "either.": 2453, "\u2764\ufe0f": 2454, "midway": 2455, "'s": 2456, "beginning": 2457, "submit": 2458, "useless.": 2459, "confused": 2460, "list.": 2461, "doing.": 2462, "gift": 2463, "flightr,": 2464, "credit.": 2465, "saved": 2466, "but,": 2467, "k": 2468, "seats,": 2469, "change?": 2470, "dinner": 2471, "weeks.": 2472, "worried": 2473, "receiving": 2474, "costing": 2475, "connected": 2476, "frustrated.": 2477, "money.": 2478, "didnt": 2479, "tuesday.": 2480, "times,": 2481, "....": 2482, "adds": 2483, "pillows": 2484, "embarrassing": 2485, "75": 2486, "writing": 2487, "consistently": 2488, ";-)": 2489, "click": 2490, "issues,": 2491, "carrier": 2492, "opening": 2493, "lied": 2494, "dulles": 2495, "arrived.": 2496, "operations": 2497, "mad": 2498, "dallas.": 2499, "pushed": 2500, "wait!": 2501, "coast": 2502, "assume": 2503, "youre": 2504, "deserve": 2505, "folks,": 2506, "night,": 2507, "sincerely": 2508, "\ud83d\ude14": 2509, "msg": 2510, "nice,": 2511, "australia": 2512, "#love": 2513, "details.": 2514, "complimentary": 2515, "frozen": 2516, "advance": 2517, "booked.": 2518, "easier": 2519, "august": 2520, "cool!": 2521, "results": 2522, "nothing!": 2523, "charges": 2524, "scavenger": 2525, "hunt": 2526, "couldnt": 2527, "iad.": 2528, "job.": 2529, "nuts": 2530, "did!": 2531, "would.": 2532, "problems?": 2533, "7am": 2534, "???": 2535, "cutting": 2536, "fails": 2537, "miles,": 2538, "\"customer": 2539, "again...": 2540, "#southwest": 2541, "infant": 2542, "land.": 2543, "5.": 2544, "48": 2545, "accurate": 2546, "aa,": 2547, "csr": 2548, "card,": 2549, "member.": 2550, "#lufthansa": 2551, "incentive": 2552, "certain": 2553, "diverted": 2554, "45min": 2555, "hook": 2556, "wednesday": 2557, "higher": 2558, "loving": 2559, "atl.": 2560, "anymore": 2561, "placed": 2562, "prior": 2563, "st": 2564, "#stranded": 2565, "1.": 2566, "police": 2567, "email,": 2568, "departure.": 2569, "valid": 2570, "avail": 2571, "usa": 2572, "york": 2573, "define": 2574, "karen": 2575, "all!": 2576, "full.": 2577, "nervous": 2578, "fly!": 2579, "meetings": 2580, "extend": 2581, "#.": 2582, "house": 2583, "pit": 2584, "isnt": 2585, "cxl": 2586, "coach": 2587, "solve": 2588, "seeks": 2589, "digital": 2590, "terry": 2591, "boarding?": 2592, "voucher.": 2593, "reasons": 2594, "extended": 2595, "funeral.": 2596, "experiences": 2597, "degrees": 2598, "ah": 2599, "communication.": 2600, "don\u2019t": 2601, "prepared": 2602, "flightst": 2603, "mci": 2604, "address?": 2605, "dca?": 2606, "\ud83d\ude15": 2607, "meet": 2608, "flightled!": 2609, "much!!": 2610, "fresh": 2611, "returning": 2612, "issues?": 2613, "places": 2614, "smooth": 2615, "whether": 2616, "too,": 2617, "located": 2618, "hour,": 2619, "14": 2620, "concern.": 2621, "arrangements": 2622, "true.": 2623, "\ud83d\ude4f": 2624, "really,": 2625, "sale": 2626, "promotion": 2627, "seated": 2628, "@fly2ohare": 2629, "grandma": 2630, "x": 2631, "waiting!": 2632, "be.": 2633, "snowing": 2634, "landed.": 2635, "designed": 2636, "said,": 2637, "disconnects": 2638, "dfw?": 2639, "flightations": 2640, "girlfriend": 2641, "forever": 2642, "error.": 2643, "help!!!": 2644, "hou": 2645, "sky": 2646, "2day": 2647, "tampa": 2648, "person?": 2649, "morning?": 2650, "42": 2651, "bay": 2652, "right,": 2653, "reading": 2654, "continues": 2655, "prove": 2656, "policy.": 2657, "degree": 2658, "down!": 2659, "airport?": 2660, "coupon": 2661, "#pathetic": 2662, "#smh": 2663, "dealt": 2664, "pass.": 2665, "formal": 2666, "treating": 2667, "unhelpful.": 2668, "costs": 2669, "responsible": 2670, "attendant.": 2671, "fantastic!": 2672, "#swa": 2673, "w/u": 2674, "throwing": 2675, "forcing": 2676, "\"": 2677, "bwi.": 2678, "freaking": 2679, "ill": 2680, "incredible": 2681, "recommend": 2682, "way!": 2683, "nexus": 2684, "saturday.": 2685, "airlines!": 2686, "forget": 2687, "strand": 2688, "fall": 2689, "vx": 2690, "enjoyed": 2691, "closer": 2692, "ind": 2693, "#jfk": 2694, "3+": 2695, "a320": 2696, "crazy!": 2697, "way,": 2698, "ripped": 2699, "limit": 2700, "hold...": 2701, "22": 2702, "help,": 2703, "plat": 2704, "iah.": 2705, "leading": 2706, "first,": 2707, "boarded.": 2708, "work?": 2709, "seconds": 2710, "sooner": 2711, "stole": 2712, "scale": 2713, "separate": 2714, "#cancelled": 2715, "won\u2019t": 2716, "blaming": 2717, "according": 2718, "example": 2719, "otherwise": 2720, "ios": 2721, "alliance": 2722, "rico": 2723, "dear": 2724, "u.": 2725, "pa": 2726, "texas": 2727, "on-time": 2728, "form.": 2729, "affected": 2730, "beach": 2731, "thnx": 2732, "commercial": 2733, "upon": 2734, "transaction": 2735, "20+": 2736, "directed": 2737, "serving": 2738, "transportation": 2739, "itineraries": 2740, "helped.": 2741, "wrong.": 2742, "notice.": 2743, "busy.": 2744, "#worst": 2745, "pilot.": 2746, "closed.": 2747, "\ud83d\udc4f": 2748, "van": 2749, "communicate": 2750, "served": 2751, "beat": 2752, "ugh": 2753, "on,": 2754, "lesson": 2755, "written": 2756, "ignoring": 2757, "search": 2758, "reference": 2759, "is!": 2760, "jacksonville": 2761, "destination.": 2762, "bunch": 2763, "15th": 2764, "young": 2765, "finally!": 2766, "time\"": 2767, "#mileageplus": 2768, "star": 2769, "paris": 2770, "die": 2771, "can't.": 2772, "phl,": 2773, "departures": 2774, "rsw": 2775, "70": 2776, "livery": 2777, "barely": 2778, "pm.": 2779, "replacement": 2780, "coach.": 2781, "history": 2782, "6am": 2783, "roads": 2784, "nope,": 2785, "towards": 2786, "mech": 2787, "member,": 2788, "trip?": 2789, "salt": 2790, "bathroom": 2791, "$300": 2792, "soon?": 2793, "replacing": 2794, "payment": 2795, "understood": 2796, "airways.": 2797, "luck,": 2798, "bump": 2799, "before,": 2800, "particularly": 2801, "staff,": 2802, "eventually.": 2803, "compensation?": 2804, "happy!": 2805, "huh?": 2806, "flights!": 2807, "turns": 2808, "jax": 2809, "start.": 2810, "credit?": 2811, "repair": 2812, "done,": 2813, "exp": 2814, "monitor": 2815, "outbound": 2816, "be?": 2817, "green": 2818, "ty": 2819, "forth": 2820, "backup": 2821, "saving": 2822, "usual": 2823, "gr8": 2824, "regular": 2825, "crew?": 2826, "fuel": 2827, "opens": 2828, "planes,": 2829, "btw": 2830, "more!": 2831, "pic": 2832, "driven": 2833, "how's": 2834, "$1000": 2835, "certificate": 2836, "5hrs": 2837, "national": 2838, "ric": 2839, "position": 2840, "leg.": 2841, "was,": 2842, "@triflight": 2843, "stl": 2844, "belt": 2845, "properly.": 2846, "answer,": 2847, "aa!": 2848, "disgusting": 2849, "compensated": 2850, "race": 2851, "happened.": 2852, "article": 2853, "myself.": 2854, "getaway": 2855, "awaiting": 2856, "hour+": 2857, "join": 2858, "prevent": 2859, "constant": 2860, "june": 2861, "california": 2862, "hv": 2863, "chi": 2864, "central": 2865, "ticketing": 2866, "date!": 2867, "all,": 2868, "status.": 2869, "\"airport": 2870, "removal": 2871, "cessna's": 2872, "747's!": 2873, "breakfast": 2874, "m": 2875, "extreme": 2876, "cup": 2877, "ugh.": 2878, "checkin.": 2879, "advise": 2880, "owe": 2881, "show?": 2882, "age": 2883, "#oscars": 2884, "october": 2885, "catching": 2886, "3am": 2887, "finish": 2888, "on!": 2889, "wallet": 2890, "de": 2891, "required": 2892, "stinks": 2893, "immediately.": 2894, "chaos": 2895, "snacks": 2896, "else.": 2897, "home?": 2898, "ten": 2899, "explanation.": 2900, "afternoon?": 2901, "both.": 2902, "request.": 2903, "sucks!": 2904, "ignored": 2905, "5+": 2906, "memphis": 2907, "steps": 2908, "\ud83d\ude04": 2909, "hurt": 2910, "anyway.": 2911, "miserable": 2912, "lhr": 2913, "rescheduling": 2914, "728/feb": 2915, "am,": 2916, "assignment": 2917, "choosing": 2918, "bill": 2919, "heathrow": 2920, "cun": 2921, "terribly": 2922, "commitment": 2923, "fixing": 2924, "volunteer": 2925, "\ud83d\ude02\ud83d\ude02": 2926, "c'mon": 2927, "#flights": 2928, "peanuts": 2929, "complaints.": 2930, "changes.": 2931, "programs": 2932, "class?": 2933, "8am": 2934, "loyalty": 2935, "nicely": 2936, "nope": 2937, "(and": 2938, "me...": 2939, "rectify": 2940, "alert": 2941, "reply,": 2942, "always!": 2943, "pending": 2944, "profits": 2945, "unprofessional": 2946, "reset": 2947, "dtw": 2948, "leave.": 2949, "e-mail": 2950, "chat": 2951, "addressed": 2952, "#aviation": 2953, "23": 2954, "carry-on": 2955, "me!!": 2956, "disgusting.": 2957, "wheel": 2958, "aww": 2959, "fortunately": 2960, "update?": 2961, "updates.": 2962, "austin.": 2963, "bad,": 2964, "term": 2965, "guide": 2966, "terrible,": 2967, "problems,": 2968, "marks": 2969, "everything.": 2970, "purpose": 2971, "data": 2972, "seriously.": 2973, "kid": 2974, "slept": 2975, "mco.": 2976, "design": 2977, "customers?": 2978, "beauty": 2979, "unavailable": 2980, "years.": 2981, "flts": 2982, "#dca": 2983, "#unitedfail": 2984, "named": 2985, "row.": 2986, "bucks": 2987, "tried.": 2988, "off,": 2989, "mdw": 2990, "1pm": 2991, "highly": 2992, "#airlines": 2993, "incident": 2994, "confusion": 2995, "already!": 2996, "orleans": 2997, "playing": 2998, "#ripoff": 2999, "alright": 3000, "door.": 3001, "tail": 3002, "corporation": 3003, "human.": 3004, "chase": 3005, "lands": 3006, "dropping": 3007, "communication,": 3008, ":-(": 3009, "tweeted": 3010, "error\"": 3011, "flight??": 3012, "ft": 3013, "epic": 3014, "fabulous": 3015, "heads": 3016, "enroute": 3017, "scan": 3018, "eastern": 3019, "hubby": 3020, "options.": 3021, "sound": 3022, "below": 3023, "coat": 3024, "philadelphia.": 3025, "zone": 3026, "yesterday,": 3027, "#southwestairlines": 3028, "buying": 3029, "wheels": 3030, "crappy": 3031, "decisions": 3032, "delays?": 3033, "spring": 3034, "fly.": 3035, "72": 3036, "suck!": 3037, "operational": 3038, "entertainment.": 3039, "386": 3040, "storm.": 3041, "helpful!": 3042, "#media": 3043, "#filmcrew": 3044, "people's": 3045, "together,": 3046, "@usairways:": 3047, "can.": 3048, "turning": 3049, "car.": 3050, "repeat": 3051, "easy!": 3052, "reported": 3053, "amazing!!!": 3054, "crazy.": 3055, "6pm": 3056, "price.": 3057, "o": 3058, "@aircanada": 3059, "false": 3060, "3pm": 3061, "one!": 3062, "words": 3063, "dept": 3064, "mission": 3065, "area.": 3066, "reimburse": 3067, "partners": 3068, "delayed!": 3069, "ff": 3070, "springs": 3071, "rest": 3072, "food.": 3073, "rough": 3074, "stick": 3075, ".@virginamerica": 3076, "ok!": 3077, "sorted": 3078, "vegas.": 3079, "fans": 3080, "hour!": 3081, "b/f": 3082, "flightlations.": 3083, "understanding": 3084, "chance?": 3085, "they'd": 3086, "atlantic": 3087, "inform": 3088, "@nytimes": 3089, "speed": 3090, "rebooked,": 3091, "english": 3092, "reasonable": 3093, "ktn": 3094, "skies": 3095, "yvr": 3096, "cash": 3097, "update!": 3098, "mosaic": 3099, "sure,": 3100, "gary": 3101, "pricing": 3102, "customer,": 3103, "question,": 3104, "crisis": 3105, "standby.": 3106, "passport": 3107, "practice": 3108, "whatever": 3109, "teach": 3110, "bs.": 3111, "tv.": 3112, "male": 3113, "location": 3114, "biggest": 3115, "responses": 3116, "unbelievable.": 3117, "also.": 3118, "facing": 3119, "disaster.": 3120, "loses": 3121, "choice.": 3122, "dming": 3123, "u.s.": 3124, "problem,": 3125, "mile": 3126, "777": 3127, "suggest": 3128, "food,": 3129, "cancun": 3130, "works.": 3131, "cleveland": 3132, "t5": 3133, "realized": 3134, "annoying": 3135, "points?": 3136, "#worstairlineever": 3137, "snowy": 3138, "stranded.": 3139, "unfortunately,": 3140, "afternoon.": 3141, "concerns": 3142, "correctly": 3143, "wi-fi": 3144, "holding.": 3145, "staying": 3146, "fat": 3147, "refunds": 3148, "standard": 3149, "student": 3150, "north": 3151, "$$": 3152, "charge.": 3153, "proper": 3154, "suicide": 3155, "teens": 3156, "options?": 3157, "vouchers.": 3158, "ya": 3159, "seat!": 3160, "staff!": 3161, "assaulted": 3162, "tarmac.": 3163, "blah": 3164, "technically": 3165, "appear": 3166, "china": 3167, "mean?": 3168, "courteous": 3169, "pair": 3170, "2.": 3171, "landed,": 3172, "discounts": 3173, "industry": 3174, "serve": 3175, "ctl": 3176, "schedule.": 3177, "one?": 3178, "4+": 3179, "plain": 3180, "positive": 3181, "ashamed.": 3182, "lisa": 3183, "mke": 3184, "vs": 3185, "parked": 3186, "fell": 3187, "anymore?": 3188, "similar": 3189, "\u2708\ufe0f": 3190, "quickly": 3191, "cleared": 3192, "honestly": 3193, "experiences.": 3194, "characters": 3195, "handlers": 3196, 